
/* Class = "NSWindow"; title = "Skype"; ObjectID = "1"; */
"1.title" = "Skype";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "12"; */
"12.placeholderString" = "검색";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "13"; */
"13.paletteLabel" = "검색";

/* Class = "NSToolbarItem"; paletteLabel = "Account View"; ObjectID = "49"; */
"49.paletteLabel" = "계정 보기";

/* Class = "NSButton"; ibShadowedToolTip = "Call phone numbers or enter touch tones"; ObjectID = "63"; */
"63.ibShadowedToolTip" = "전화번호로 전화를 걸거나 터치 톤을 입력합니다";

/* Class = "NSToolbarItem"; label = "Dial Pad"; ObjectID = "65"; */
"65.label" = "다이얼 패드";

/* Class = "NSToolbarItem"; paletteLabel = "Dial Pad"; ObjectID = "65"; */
"65.paletteLabel" = "다이얼 패드";

/* Class = "NSToolbarItem"; label = "New Conversation"; ObjectID = "HUk-ke-Cpd"; */
"HUk-ke-Cpd.label" = "새 대화";

/* Class = "NSToolbarItem"; paletteLabel = "New Conv"; ObjectID = "HUk-ke-Cpd"; */
"HUk-ke-Cpd.paletteLabel" = "New Conv";

/* Class = "NSButton"; ibShadowedToolTip = "Submit feedback, bug reports, questions…"; ObjectID = "Pt8-uU-6bZ"; */
"Pt8-uU-6bZ.ibShadowedToolTip" = "Submit feedback, bug reports, questions…";

/* Class = "NSToolbarItem"; label = "Feedback"; ObjectID = "Smp-GN-SbZ"; */
"Smp-GN-SbZ.label" = "Feedback";

/* Class = "NSToolbarItem"; paletteLabel = "Feedback"; ObjectID = "Smp-GN-SbZ"; */
"Smp-GN-SbZ.paletteLabel" = "Feedback";

/* Class = "NSButton"; ibShadowedToolTip = "Create a new conversation that anyone can join"; ObjectID = "aci-fu-gms"; */
"aci-fu-gms.ibShadowedToolTip" = "모든 사람이 참가할 수 있는 새 대화 만들기";
